tap "fluxcd/tap"

brew "cilium-cli"
brew "flux"
brew "helm"
brew "kind"
brew "gh"
brew "kubeconform"
brew "kubectl"
brew "make"
brew "sops"
brew "yamllint"
brew "yq"
brew "kustomize"
brew "azure-cli"
brew "crane"
brew "cosign"
brew "oras"
